Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushanke_sai_jatkovuoden_-_saamelaiskarajat_ja_utsjoki_iloitsevat_.html.tmx
Source language: fin
Languages: smn

source: Saamen kielten etäopetushanke sai jatkovuoden – Saamelaiskäräjät ja Utsjoki iloitsevat!
smn: Sämikielâi káidusmáttááttâshaahâ juátkoo ivvijn – Sämitigge já Ucjuuhâ ilodeh!

source: Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihanke sai jatkorahoituksen.
smn: Sämikielâi káidusmáttááttâshaahâ finnij jotkâruttâdem máttááttâs- já kulttuurministeriöst. Ministeriö mieđettij haahân 235 000 euro ruttâdem ihán 2021.

source: Opetus- ja kulttuuriministeriö myönsi hankkeelle 235 000 euron rahoituksen vuodelle 2021.
smn: Haavâ joođeet Ucjuuvâ kieldâ já ohtâvuođâid kieldáid já kaavpugáid koordinist Sämitigge.

source: Hanketta johtaa Utsjoen kunta ja yhteyksiä kuntiin ja kaupunkeihin koordinoi Saamelaiskäräjät.
smn: Sämikielâi káidusmáttááttâshaahâ lâi nuhâmin taan ive loopâst.

source: Saamen kielten etäopetushankkeen oli määrä päättyä kuluvan vuoden lopussa.
smn: Ráđádâlmijn ministeriöin kuittâg pahudii, ete jotkâihán lii tárbu, vâi ministeriö asâttem sämimáttááttâs ovdedempargojuávkku kiergân finniđ pargos valmâšin.

source: Ministeriön kanssa käydyissä neuvotteluissa kuitenkin päädyttiin siihen tulokseen, että jatkovuosi on tarpeen, jotta ministeriön asettama saamen opetuksen kehittämistyöryhmä ehtii saada työnsä valmiiksi.
smn: Sämikielâi já sämikielâlii máttááttâs ovdedempargojuávhu pargo juátkoo taan ive loopân já ton pargon lii ei. valmâštâllâđ iävtuttâsâid sämimáttááttâs pisovâš čuávdusin sämikuávlu kieldâi ulguubeln.

source: Saamen kielten ja saamenkielisen opetuksen kehittämistyöryhmän työ jatkuu kuluvan vuoden loppuun ja sen tehtävänä on mm. valmistella ehdotukset saamen opetuksen pysyviksi ratkaisuiksi saamelaisten kotiseutualueen kuntien ulkopuolella.
smn: – Káidusmáttááttâs jotkâihe lii eromâš šiev uuđâs, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: – Etäopetushankkeen jatkovuosi on erittäin hyvä uutinen, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: – Miärádâs addel tuáivu tast, ete máttááttâs sämikuávlu ulguubeln finniiččij viijmâg pyeri vuáđu.

source: – Päätös antaa toivoa siihen, että saamelaisten kotiseutualueen ulkopuolella annettava opetus saataisiin viimein tukevalle pohjalle.
smn: Sämmilâšpárnááh já -nuorah ääših majemui lovottuvâi (2019) mield päikkikuávlu ulguubeln suulân 2000.

source: Saamelaislapsia ja -nuoria asuu viimeisten tilastojen (2019) mukaan kotiseutualueen ulkopuolella noin 2000.
smn: – Haahâ lii juksâm sämmilâšpárnáid já -nuorâid taan räi pyereest, mutâ iänááš uási sist láá kuittâg ain sämimáttááttâs ulguubeln.

source: – Hanke on tavoittanut saamelaislapsia ja -nuoria tähän mennessä hyvin, mutta suuri osa heistä on kuitenkin edelleen saamen opetuksen ulkopuolella.
smn: Káidusmáttááttâshaavâst lii porgum šiev pargo já lam ilolâš tast, ete Sämitige já Ucjuuvâ kieldâ oovtâstpargo tuáimá njyebžilávt, iätá Juuso.

source: Etäopetushankkeessa on tehty hyvää työtä ja olen iloinen siitä, että yhteistyö Saamelaiskäräjien ja Utsjoen kunnan välillä sujuu saumattomasti, sanoo Juuso.
smn: Sämikielâi káidusmáttááttâshaavâ proojeekthovdâ Hanna Helander Ucjuuvâ kieldâst illood eromâšávt tast, ete kieldah finnejeh puáttee ive haavâst máttááttâs älkkeebeht já häälbibeht.

source: Saamen kielten etäopetushankkeen projektipäällikkö Hanna Helander Utsjoen kunnasta iloitsee erityisesti siitä, että kunnat saavat ensi vuonna hankkeesta opetuksen helpommin ja halvemmalla.
smn: – Taan räi kieldah láá máksám máttááttâsân uásálistmist suulân 1000 eurod uáppee kuáttá.

source: – Tähän saakka kunnat ovat maksaneet opetukseen osallistumisesta n. 1000 euroa oppilasta kohden.
smn: Puáttee ive máksu uáppee kuáttá lii tuše 100 eurod.

source: Ensi vuonna oppilaskohtainen maksu tulee olemaan vain 100 euroa.
smn: – Mij tuáivup, ete ministeriö miärádâs mield uáppeemeeri ain lassaan, iätá Helander.

source: – Toivomme ministeriön päätöksen johtavan yhä kasvavaan oppilasmäärään, sanoo Helander.
smn: Haahâ vuolgij joton čohčuv 2018 viehâ jotelávt já vuossâmuu luuhâmive máttááttâsân pottii fáárun 19 tavesämikielâ, 18 anarâškielâ já 16 nuorttâlâškielâ uápped.

source: Hanke käynnistyi syksyllä 2018 hyvin nopeasti ja sen piiriin saatiin heti ensimmäisenä lukuvuonna 19 pohjoissaamen kielen, 18 inarinsaamen kielen ja 16 koltansaamen kielen oppilasta.
smn: – Puáttee luuhâmihán uáppeemeeri lassaan 81 uáppei, main 41 tavesämikielâ, 24 anarâškielâ já 16 nuorttâlâškielâ uápped, muštâl hahâkoordinaattor Arla Magga Sämitiggeest.

source: – Ensi lukuvuodelle oppilasmäärä kasvaa 81 oppilaaseen, joista 41 pohjoissaamen, 24 inarinsaamen ja 16 koltansaamen oppilasta, kertoo hankekoordinaattori Arla Magga Saamelaiskäräjiltä.
smn: – Haahâ addel puáttee luuhâmive máttááttâs 16 ovdâ- já vuáđumáttááttâsjuávkun já kyevti luvâttâhjuávkun.

source: – Hankkeessa annetaan ensi lukuvuonna opetusta 16 esi- ja perusopetuksen ryhmälle ja kahdelle lukiolaisryhmälle.
smn: Sämitige škovlim- já oppâmateriaallävdikode saavâjođetteijee Tauno Ljetoff lii ilolâš tast, ete hahâruđâiguin pasteh ovdediđ meid káidusmáttááttâsâst tárbulii oppâmateriaal.

source: Saamelaiskäräjien koulutus- ja oppimateriaalilautakunnan puheenjohtaja Tauno Ljetoff on iloinen siitä, että hankevaroin pystytään kehittämään myös etäopetuksessa tarvittavaa oppimateriaalia.
smn: – Mij lep tääl kyevti keesi puáhtám pálkkááttiđ hahâruđâiguin škovlim- já oppâmateriaaltoimâttuv kesipaargon oppâmateriaalpargeid puoh kuulmâ sämikielân.

source: – Olemme nyt kahtena kesänä voineet palkata hankevaroin koulutus- ja oppimateriaalitoimiston kesätyöhön oppimateriaalityöntekijöitä kaikkiin kolmeen saamen kieleen.
smn: Sämitige škovlimčällee já OKM sämimáttááttâs ovdedempargojuávhu jeessân Ulla Aikio-Puoskari iätá, ete lii majemuš puddâ čuávdiđ máttááttâs sajattuv päikkikuávlu ulguubeln.

source: Saamelaiskäräjien koulutussihteeri ja OKM:n saamen opetuksen kehittämistyöryhmän jäsen Ulla Aikio-Puoskari sanoo, että on viimeinen hetki ratkaista kotiseutualueen ulkopuolella annettavan opetuksen asema.
smn: – Liijkás maŋgâ ahejuávkku lii jo masa monâttum, ko iä lah pastam orniđ máttááttâs.

source: – Liian monta ikäryhmää on jo ehditty lähes menettää, koska opetusta ei ole voitu järjestää.
smn: – Haavâ algâttem ive 2018 merhâšij vuossâmuu läävhi máttááttâstile čuávdimân päikkikuávlu kieldâi ulguubeln.

source: – Hankkeen käynnistyminen vuonna 2018 merkitsi ensimmäistä askelta kotiseutualueen kuntien ulkopuolisen opetuksen tilanteen ratkaisemiseksi.
smn: Máttááttâsâst, mon haahâ taha máhđulâžžân, ilodeh eromâšávt päikkikuávlu ulguubeln ässee sämmilâšpárnái huolâtteijeeh, iätá Aikio-Puoskari.

source: Hankkeen mahdollistamasta opetuksesta iloitsevat erityisesti kotiseutualueen ulkopuolella asuvat saamelaislasten huoltajat, sanoo Aikio-Puoskari.
smn: Lasetiäđuh:

source: Lisätietoja:
smn: Proojeekthovdâ Hanna Helander, 040 7012 094, hanna.helander(at)edu.utsjoki.fi

source: projektipäällikkö Hanna Helander 040 7012 094 hanna.helander(at)edu.utsjoki.fi
smn: Hahâkoordinaattor Arla Magga, 040 1985 033, arla.magga(at)samediggi.fi

source: hankekoordinaattori Arla Magga 040 1985 033 arla.magga(at)samediggi.fi
smn: https://www.saamenetaopetus.com/ https://www.samediggi.fi/toima/skovlim-ja-oppamateriaal/?lang=an
